TEXT_FREE_TAX = 'Cумма не облагаемая налогом в'
TEXT_REVENUE = 'Доход в'
NAME = ['', 'январе', 'феврале', 'марте', 'апреле', 'мае', 'июне',
        'июле', 'августе', 'сентябре', 'октябре', 'ноябре', 'декабре']
CATEGORY = 'Укажите категорию налогоплательщика: \n1.Субъект \n2.Супружеская пара \n3.Один родитель'
MEANING = 'Введите значение [1-3]: '
FAIL = 'Такой категории не существует!'
FREE_SUM = 'Сумма годового дохода, не облагаемая налогом: '
TAX_SUM = 'Сумма годового дохода, облагаемая налогом: '
YEAR_SAL = 'Сумма годового дохода: '
AMOUNT_TAX = 'Величина годового налога:'
MONTHLY_TAX = 'Ежемесячный налоговый платёж:'
FREEDOM = 'Вы свободны от налогов!'